Repository: dyptan/CareerSimApp
Catalog: Main/Resources/Localizable.xcstrings
Source language: en
Languages: de, fr, it, ja, uk

source: The Chopin, the Tchaikovsky — a win makes a career.
de: Der Chopin-Wettbewerb, der Tschaikowsky-Wettbewerb – ein Sieg begründet eine Karriere.
fr: Le concours Chopin, le concours Tchaïkovski — une victoire fait une carrière.
it: Il Chopin, il Čajkovskij — una vittoria costruisce una carriera.
ja: ショパン、チャイコフスキー。優勝がそのままキャリアになります。
uk: Конкурс Шопена, конкурс Чайковського — перемога робить карʼєру.

source: The Delhi minimum wage (₹18,456 a month)
de: Der Mindestlohn in Delhi (18.456 ₹ pro Monat)
fr: Le salaire minimum de Delhi (18 456 ₹ par mois)
it: Il salario minimo di Delhi (18.456 ₹ al mese)
ja: デリーの最低賃金（月額₹18,456）
uk: Мінімальна зарплата в Делі (18 456 ₹ на місяць)

source: The National Living Wage (£12.71 an hour)
de: Der britische Mindestlohn „National Living Wage“ (12,71 £ pro Stunde)
fr: Le salaire minimum national (12,71 £ de l’heure)
it: Il National Living Wage (12,71 £ all’ora)
ja: 全国生活賃金（時給£12.71）
uk: Національна мінімальна зарплата (National Living Wage, 12,71 £ за годину)

source: The advisor has something for you
de: Der Berater hat etwas für dich
fr: Le conseiller a quelque chose pour toi
it: Il consulente ha qualcosa per te
ja: アドバイザーからお知らせがあります
uk: У радника є для тебе порада

source: The advisor's chat isn't available in %@ yet, so you'll get the advisor's standard advice.
de: Der Chat mit dem Berater ist noch nicht auf %@ verfügbar, deshalb bekommst du die Standard-Tipps des Beraters.
fr: Le chat du conseiller n’est pas encore disponible en %@, donc tu auras les conseils habituels du conseiller.
it: La chat con il consulente non è ancora disponibile in %@, quindi avrai i consigli di base del consulente.
ja: アドバイザーのチャットはまだ%@に対応していないため、基本のアドバイスになります。
uk: Мова гри (%@) ще не підтримується в чаті з радником, тому ти отримуєш стандартні поради.

source: The back office every company needs: accounting, payroll, hiring, and keeping the place organized.
de: Das Backoffice, das jedes Unternehmen braucht: Buchhaltung, Gehaltsabrechnung, Einstellungen und Ordnung im Betrieb.
fr: Les coulisses dont chaque entreprise a besoin : comptabilité, paie, recrutement et organisation du lieu de travail.
it: Il back office di cui ogni azienda ha bisogno: contabilità, paghe, assunzioni e un posto di lavoro ben organizzato.
ja: どの会社にも必要な事務の裏方です。会計、給与計算、採用、職場の整理整頓などを行います。
uk: Бек-офіс, потрібний кожній компанії: бухгалтерія, нарахування зарплати, найм персоналу та порядок на робочому місці.

source: The best way to find out what you like is to try different things.
de: Am besten findest du heraus, was dir gefällt, indem du verschiedene Dinge ausprobierst.
fr: Le meilleur moyen de savoir ce qui te plaît, c’est d’essayer des choses différentes.
it: Il modo migliore per scoprire cosa ti piace è provare cose diverse.
ja: 好きなことを見つけるには、いろいろなことを試すのがいちばんです。
uk: Найкращий спосіб зрозуміти, що тобі до вподоби, — пробувати різне.

source: The big moments of your life so far — like finishing school, getting a job, a pay rise or a trophy.
de: Die großen Momente deines bisherigen Lebens – etwa der Schulabschluss, ein Job, eine Gehaltserhöhung oder eine Trophäe.
fr: Les grands moments de ta vie jusqu’ici — comme finir l’école, décrocher un poste, obtenir une augmentation ou remporter un trophée.
it: I momenti più importanti della tua vita finora — come finire la scuola, trovare un lavoro, ricevere un aumento o vincere un trofeo.
ja: 学校の卒業、就職、昇給、トロフィーの獲得など、これまでの人生の大きな出来事です。
uk: Найважливіші моменти твого життя досі — як-от закінчення школи, отримання роботи, підвищення зарплати чи трофей.

source: The buttons along the bottom — Education, Activities, Jobs and more — are what a year can be spent on. Every choice shapes who you become.
de: Die Buttons unten – Bildung, Aktivitäten, Jobs und mehr – zeigen, wofür du ein Jahr verwenden kannst. Jede Wahl formt, wer du wirst.
fr: Les boutons en bas — Éducation, Activités, Emplois et d’autres — sont ce à quoi tu peux consacrer une année. Chaque choix façonne la personne que tu deviens.
it: I pulsanti in basso — Istruzione, Attività, Lavori e altri — sono le cose a cui puoi dedicare un anno. Ogni scelta cambia chi diventi.
ja: 下に並ぶボタン（教育、活動、仕事など）が、1年の使い道です。どの選択も、これからの自分をかたちづくります。
uk: Кнопки внизу — «Освіта», «Заняття», «Робота» та інші — це те, на що можна витратити рік. Кожен вибір визначає, ким ти станеш.

source: The cost is high, too: years of tuition, often on loans, before a first full salary.
de: Auch die Kosten sind hoch: Jahre voller Studiengebühren, oft auf Kredit, bevor das erste volle Gehalt kommt.
fr: Le coût est élevé aussi : des années de frais de scolarité, souvent financés par des prêts, avant un premier salaire complet.
it: Anche il costo è alto: anni di tasse d’iscrizione, spesso pagate con prestiti, prima del primo stipendio pieno.
ja: 費用も高額です。最初の本格的な給料をもらうまでに、何年もの授業料がかかり、ローンを使うことも多いです。
uk: Це й дорого: роки навчання, часто в кредит, до першої повної зарплати.

source: The country's top young players, one concert hall.
de: Die besten jungen Musiker des Landes, ein Konzertsaal.
fr: Les meilleurs jeunes musiciens du pays, une seule salle de concert.
it: I migliori giovani musicisti del paese, una sola sala da concerto.
ja: 全国から集まった若手トップ奏者たちが、1つのコンサートホールで競います。
uk: Найкращі юні виконавці країни в одній концертній залі.

source: The county youth meet — heats, finals, and a podium.
de: Das Jugendmeeting des Landkreises – Vorläufe, Finals und ein Podium.
fr: Le meeting local des jeunes — séries, finales et podium.
it: Il meeting giovanile provinciale — batterie, finali e un podio.
ja: 地区の青少年大会で、予選、決勝、そして表彰台が待っています。
uk: Молодіжні змагання округу — відбіркові забіги, фінали та пʼєдестал.

source: The degree matters less than what you ran. Business and engineering degrees are common and a famous school opens doors early on, but nobody is hired as CEO for their school.
de: Der Abschluss zählt weniger als das, was du geleitet hast. Abschlüsse in Wirtschaft und Ingenieurwesen sind verbreitet, und eine bekannte Hochschule öffnet früh Türen, aber niemand wird wegen seiner Hochschule CEO.
fr: Le diplôme compte moins que ce que tu as dirigé. Les diplômes de business et d’ingénierie sont courants et une école célèbre ouvre des portes au début, mais personne n’est recruté PDG pour son école.
it: La laurea conta meno di ciò che hai guidato. Le lauree in Business e Ingegneria sono comuni e una scuola famosa apre porte all’inizio, ma nessuno diventa CEO per la scuola che ha frequentato.
ja: 学位よりも、何を率いてきたかのほうが大事です。経営学や工学の学位はよくあり、有名校は初めのうちは道を開いてくれますが、出身校だけでCEOに採用される人はいません。
uk: Ступінь важить менше, ніж досвід керування. Ступені з бізнесу та інженерії поширені, а відомий заклад відчиняє двері на початку, але нікого не призначають CEO за місце навчання.

source: The economy
de: Die Konjunktur
fr: L’économie
it: L’economia
ja: 経済全体
uk: Економіка

source: The end-of-year show — one solo gets the prize.
de: Die Show zum Jahresende – ein Solo gewinnt den Preis.
fr: Le spectacle de fin d’année — un seul solo remporte le prix.
it: Lo spettacolo di fine anno — un solo assolo si aggiudica il premio.
ja: 年度末のショーで、ソロの1人に賞が贈られます。
uk: Шоу наприкінці року — один сольний номер отримує приз.

source: The federal minimum wage
de: Der bundesweite Mindestlohn
fr: Le salaire minimum fédéral
it: Il salario minimo federale
ja: 連邦最低賃金
uk: Федеральна мінімальна зарплата

source: The federal minimum wage (C$18.15 an hour)
de: Der bundesweite Mindestlohn (18,15 C$ pro Stunde)
fr: Le salaire minimum fédéral (18,15 C$ de l’heure)
it: Il salario minimo federale (18,15 C$ all’ora)
ja: 連邦最低賃金（時給C$18.15）
uk: Федеральна мінімальна зарплата (18,15 C$ за годину)

source: The first %@ of your pay goes on living costs like rent and food.
de: Die ersten %@ deines Gehalts gehen für Lebenshaltungskosten wie Miete und Essen drauf.
fr: Les premiers %@ de ton salaire servent aux dépenses courantes comme le loyer et la nourriture.
it: Una prima parte del tuo stipendio (%@) va alle spese quotidiane, come affitto e cibo.
ja: 給料のうち最初の%@は、家賃や食費などの生活費にあてられます。
uk: Перші %@ твоєї зарплати йдуть на витрати на життя, як-от оренда й харчування.

source: The game charges only about %@ a year at a public university, so few students borrow — then the pay is among the highest.
de: An einer staatlichen Universität fallen nur etwa %@ pro Jahr an, deshalb nehmen wenige Studenten einen Kredit auf – und die Bezahlung gehört dann zu den höchsten.
fr: Une université publique ne coûte qu’environ %@ par an, donc peu d’étudiants empruntent — puis le salaire fait partie des plus élevés.
it: Nel gioco un’università pubblica costa solo circa %@ all’anno, quindi pochi studenti si indebitano — poi lo stipendio è tra i più alti.
ja: 公立大学の授業料は1年あたり約%@だけなので、借りる学生は少なく、そのあとの給料は最高水準です。
uk: У державному університеті гра бере лише близько %@ на рік, тож позичають небагато студентів, — зате зарплата одна з найвищих.

source: The game charges tuition and you may owe a student loan — then the pay is among the highest.
de: Es fallen Studiengebühren an, und vielleicht musst du einen Studienkredit zurückzahlen – dafür gehört die Bezahlung zu den höchsten.
fr: Tu paies des frais de scolarité et tu peux devoir rembourser un prêt étudiant — mais ensuite le salaire fait partie des plus élevés.
it: Nel gioco paghi le tasse d’iscrizione e potresti avere un prestito studentesco da restituire — poi lo stipendio è tra i più alti.
ja: 授業料がかかり、奨学金を借りることもありますが、そのあとの給料は最高水準です。
uk: У грі навчання платне, і ти можеш залишитися з боргом за студентським кредитом, — зате зарплата одна з найвищих.

source: The global championship, a packed arena, and a life-changing purse — years at the top to reach it.
de: Die Weltmeisterschaft, eine volle Arena und ein Preisgeld, das dein Leben verändert – dafür brauchst du Jahre an der Spitze.
fr: Le championnat du monde, une salle comble et une cagnotte qui change une vie — il faut des années au sommet pour y arriver.
it: Il campionato mondiale, un’arena gremita e un montepremi che cambia la vita — servono anni ai massimi livelli per arrivarci.
ja: 世界選手権、満員のアリーナ、そして人生が変わるほどの賞金。たどり着くには、何年もトップに居続ける必要があります。
uk: Світова першість, повна арена та призовий фонд, що змінює життя — до нього треба роками триматися на вершині.

source: The highest-level pilot certificate. Required to serve as captain (pilot-in-command) of a commercial airliner.
de: ATP (Verkehrspilotenlizenz): das höchste Pilotenzertifikat. Nötig, um als Flugkapitän (verantwortlicher Pilot) ein Verkehrsflugzeug zu führen.
fr: Le certificat de pilote de plus haut niveau (ATP, pilote de ligne). Exigé pour être commandant de bord d’un avion de ligne commercial.
it: Il brevetto di pilota di livello più alto. Necessario per fare il comandante (pilota al comando) di un aereo di linea.
ja: 最上位の操縦士資格です。旅客機の機長（運航の最高責任者）を務めるために必要です。
uk: Сертифікат пілота найвищого рівня. Потрібен, щоб бути командиром літака (командиром повітряного судна) комерційного авіалайнера.

source: The job is half technology and half leadership: hiring, budgets, and explaining technical bets to the CEO and the board.
de: Der Job ist halb Technik, halb Führung: Personal einstellen, Budgets verwalten und dem CEO und dem Aufsichtsrat erklären, auf welche Technik das Unternehmen setzt.
fr: Le poste, c’est moitié technologie, moitié management : recrutement, budgets, et explication des paris techniques au PDG et au conseil d’administration.
it: Il lavoro è per metà tecnologia e per metà leadership: assunzioni, budget e scelte tecniche da spiegare al CEO e al consiglio di amministrazione.
ja: この仕事は、半分がテクノロジー、半分がリーダーシップです。採用や予算を担い、技術面の大きな賭けをCEOや取締役会に説明します。
uk: Ця робота наполовину про технології, наполовину про лідерство: наймання, бюджети та пояснення технічних ставок для CEO і ради директорів.

source: The longer a pilot has worked for an airline, the bigger the plane they get to fly.
de: Je länger ein Pilot für eine Airline gearbeitet hat, desto größer ist das Flugzeug, das er fliegen darf.
fr: Plus un pilote travaille depuis longtemps pour une compagnie, plus l’avion qu’il peut piloter est gros.
it: Più a lungo un pilota lavora per una compagnia, più grande è l’aereo che può pilotare.
ja: 航空会社で長く働いたパイロットほど、大きな飛行機に乗れます。
uk: Чим довше пілот працює в авіакомпанії, тим більший літак йому доручають.

source: The middle of the screen tracks the skills, titles, and money you pile up over the years.
de: In der Mitte des Bildschirms siehst du die Fähigkeiten, Titel und das Geld, die du über die Jahre ansammelst.
fr: Le milieu de l’écran suit les compétences, les titres et l’argent que tu accumules au fil des ans.
it: La parte centrale dello schermo tiene traccia di competenze, titoli e denaro che accumuli nel corso degli anni.
ja: 画面の中ほどには、年月をかけて積み上げたスキルや称号、お金が表示されます。
uk: У середній частині екрана відображаються навички, титули й гроші, які ти накопичуєш з роками.

source: The minimum wage (4,806 zł a month)
de: Der Mindestlohn (4.806 zł pro Monat)
fr: Le salaire minimum (4 806 zł par mois)
it: Il salario minimo (4.806 zł al mese)
ja: 最低賃金（月額4,806 zł）
uk: Мінімальна зарплата (4 806 zł на місяць)

source: The minimum wage (A$26.44 an hour)
de: Der Mindestlohn (26,44 A$ pro Stunde)
fr: Le salaire minimum (26,44 A$ de l’heure)
it: Il salario minimo (26,44 A$ all’ora)
ja: 最低賃金（時給A$26.44）
uk: Мінімальна зарплата (26,44 A$ за годину)

source: The minimum wage (MX$315.04 a day)
de: Der Mindestlohn (315,04 MX$ pro Tag)
fr: Le salaire minimum (315,04 MX$ par jour)
it: Il salario minimo (315,04 MX$ al giorno)
ja: 最低賃金（日給MX$315.04）
uk: Мінімальна зарплата (315,04 MX$ на день)

source: The minimum wage (R$1,621 a month, paid 13 times)
de: Der Mindestlohn (1.621 R$ pro Monat, 13-mal im Jahr gezahlt)
fr: Le salaire minimum (1 621 R$ par mois, versé 13 fois)
it: Il salario minimo (1.621 R$ al mese, pagato 13 volte)
ja: 最低賃金（月額R$1,621、13回に分けて支払い）
uk: Мінімальна зарплата (1 621 R$ на місяць, 13 виплат на рік)

source: The minimum wage (SMIC, on a 35-hour week)
de: Der Mindestlohn (SMIC, bei einer 35-Stunden-Woche)
fr: Le salaire minimum (SMIC, pour 35 heures par semaine)
it: Il salario minimo (SMIC, su una settimana di 35 ore)
ja: 最低賃金（SMIC、週35時間勤務）
uk: Мінімальна зарплата (SMIC, за 35-годинного робочого тижня)

source: The minimum wage (Shanghai, CN¥2,740 a month)
de: Der Mindestlohn (Shanghai, 2.740 CN¥ pro Monat)
fr: Le salaire minimum (Shanghai, 2 740 CN¥ par mois)
it: Il salario minimo (Shanghai, 2.740 CN¥ al mese)
ja: 最低賃金（上海、月額CN¥2,740）
uk: Мінімальна зарплата (Шанхай, 2 740 CN¥ на місяць)

source: The minimum wage (¥1,121 an hour on average)
de: Der Mindestlohn (durchschnittlich 1.121 ¥ pro Stunde)
fr: Le salaire minimum (1 121 ¥ de l’heure en moyenne)
it: Il salario minimo (1.121 ¥ all’ora in media)
ja: 最低賃金（全国平均 時給1,121円）
uk: Мінімальна зарплата (у середньому 1 121 ¥ за годину)

source: The minimum wage (₩10,320 an hour)
de: Der Mindestlohn (10.320 ₩ pro Stunde)
fr: Le salaire minimum (10 320 ₩ de l’heure)
it: Il salario minimo (10.320 ₩ all’ora)
ja: 最低賃金（時給₩10,320）
uk: Мінімальна зарплата (10 320 ₩ за годину)

source: The minimum wage (€1,221 a month, paid in 14 instalments)
de: Der Mindestlohn (1.221 € pro Monat, 14-mal im Jahr gezahlt)
fr: Le salaire minimum (1 221 € par mois, versé en 14 fois)
it: Il salario minimo (1.221 € al mese, pagato in 14 mensilità)
ja: 最低賃金（月額€1,221、14回に分けて支払い）
uk: Мінімальна зарплата (1 221 € на місяць, 14 виплат на рік)

source: The minimum wage (€13.90 an hour)
de: Der Mindestlohn (13,90 € pro Stunde)
fr: Le salaire minimum (13,90 € de l’heure)
it: Il salario minimo (13,90 € all’ora)
ja: 最低賃金（時給€13.90）
uk: Мінімальна зарплата (13,90 € за годину)

source: The minimum wage (₴8,647 a month)
de: Der Mindestlohn (8.647 ₴ pro Monat)
fr: Le salaire minimum (8 647 ₴ par mois)
it: Il salario minimo (8.647 ₴ al mese)
ja: 最低賃金（月額₴8,647）
uk: Мінімальна зарплата (8 647 ₴ на місяць)

source: The minimum wage (₺33,030 a month)
de: Der Mindestlohn (33.030 ₺ pro Monat)
fr: Le salaire minimum (33 030 ₺ par mois)
it: Il salario minimo (33.030 ₺ al mese)
ja: 最低賃金（月額₺33,030）
uk: Мінімальна зарплата (33 030 ₺ на місяць)

source: The minimum wage is about 60% of the typical full-time wage.
de: Der Mindestlohn beträgt etwa 60 % des üblichen Vollzeitgehalts.
fr: Le salaire minimum vaut environ 60 % du salaire typique à temps plein.
it: Il salario minimo è circa il 60% dello stipendio tipico a tempo pieno.
ja: 最低賃金は、ふつうのフルタイムの賃金のおよそ60%です。
uk: Мінімальна зарплата становить близько 60% типової зарплати за повну зайнятість.

source: The minimum wage is paid in 13 instalments, and the average worker earns about 2.3 times the minimum.
de: Der Mindestlohn wird 13-mal im Jahr gezahlt, und der durchschnittliche Arbeitnehmer verdient etwa das 2,3-Fache des Mindestlohns.
fr: Le salaire minimum est versé en 13 fois, et le travailleur moyen gagne environ 2,3 fois le minimum.
it: Il salario minimo è pagato in 13 mensilità, e di media si guadagna circa 2,3 volte il minimo.
ja: 最低賃金は13回に分けて支払われ、平均的な労働者の収入は最低賃金のおよそ2.3倍です。
uk: Мінімальну зарплату виплачують 13 разів на рік, а середній працівник заробляє приблизно у 2,3 раза більше за мінімум.

source: The minimum wage is paid in 14 instalments, and pay is low next to the rest of western Europe.
de: Der Mindestlohn wird 14-mal im Jahr gezahlt, und die Gehälter sind niedrig im Vergleich zum Rest Westeuropas.
fr: Le salaire minimum est versé en 14 fois, et les salaires sont bas par rapport au reste de l’Europe de l’Ouest.
it: Il salario minimo è pagato in 14 mensilità, e gli stipendi sono bassi rispetto al resto dell’Europa occidentale.
ja: 最低賃金は14回に分けて支払われ、給料は西ヨーロッパのほかの国々と比べて低めです。
uk: Мінімальну зарплату виплачують 14 разів на рік, а зарплати низькі порівняно з рештою Західної Європи.

source: The money goes into the company, not your pocket. Your share of the company becomes worth ×%1$@, the business can pay you %2$@ more, and you get more famous in business. To turn it into money, sell your share. If investors say no, you only lose the year.
de: Das Geld fließt ins Unternehmen, nicht in deine Tasche. Dein Anteil am Unternehmen wird das %1$@-Fache wert, das Unternehmen kann dir %2$@ mehr zahlen und dein Ruhm in Wirtschaft wächst. Um daraus Geld zu machen, verkaufe deinen Anteil. Wenn die Investoren ablehnen, verlierst du nur das Jahr.
fr: L’argent va dans l’entreprise, pas dans ta poche. Ta part de l’entreprise vaut ×%1$@, l’entreprise peut te payer %2$@ de plus, et ta renommée en Business grandit. Pour en tirer de l’argent, vends ta part. Si les investisseurs disent non, tu ne perds que l’année.
it: I soldi vanno nell’impresa, non nelle tue tasche. La tua quota arriva a valere ×%1$@, l’impresa può pagarti %2$@ in più e la tua fama nel settore Business cresce. Per trasformare la quota in denaro, vendila. Se gli investitori dicono di no, perdi solo l’anno.
ja: お金は会社に入り、手元には入りません。会社の持ち分の価値が%1$@倍になり、事業は給料を%2$@増やせるようになり、ビジネスでの名声も高まります。お金にするには、持ち分を売ります。投資家が断った場合は、その1年を失うだけです。
uk: Гроші йдуть у компанію, а не тобі в кишеню. Вартість твоєї частки в компанії зростає ×%1$@, бізнес може платити тобі на %2$@ більше, а твоя слава в бізнесі збільшується. Щоб перетворити це на гроші, продай свою частку. Якщо інвестори відмовлять, ти втрачаєш лише рік.

source: The money you've saved. It grows by about %@ a year while it's above zero — but it can drop in a year when the economy turns bad.
de: Das Geld, das du gespart hast. Es wächst um etwa %@ pro Jahr, solange es über null liegt – kann aber in einem Jahr sinken, in dem die Konjunktur schwächelt.
fr: L’argent que tu as mis de côté. Il augmente d’environ %@ par an tant qu’il est au-dessus de zéro — mais il peut baisser une année où la conjoncture se dégrade.
it: Il denaro che hai messo da parte. Ogni anno cresce (circa %@) finché è sopra lo zero — ma può calare in un anno in cui l’economia va male.
ja: 貯めたお金です。ゼロより多いあいだは、毎年約%@ずつ増えます。ただし、景気が悪くなった年は減ることもあります。
uk: Накопичені гроші. Вони зростають приблизно на %@ на рік, поки сума більша за нуль, але в погані для економіки роки можуть зменшуватися.

# The more %@ %@ fame you have, the more they pay, every year.
source: The more %1$@ %2$@ fame you have, the more they pay, every year.
de: Je mehr Ruhm in %1$@ %2$@ du hast, desto mehr zahlen sie – jedes Jahr.
fr: Plus ta renommée en %1$@ %2$@ est grande, plus elles paient, chaque année.
it: Più fama hai nel settore %1$@ %2$@, più pagano, ogni anno.
ja: %1$@ %2$@の名声が高いほど、毎年もらえる額が増えます。
uk: Чим більша твоя слава у сфері %1$@ «%2$@», тим більше вони платять щороку.

source: The more you ask, the fewer buyers: at %1$@ there's about a %2$@ chance someone buys this year — fewer buyers than usual, because the economy is doing badly.
de: Je mehr du verlangst, desto weniger Käufer: Bei %1$@ liegt die Chance, dass dieses Jahr jemand kauft, bei etwa %2$@ – weniger Käufer als sonst, weil die Konjunktur schwach ist.
fr: Plus tu demandes, moins il y a d’acheteurs : à %1$@, il y a environ %2$@ de chances qu’on achète cette année — moins d’acheteurs que d’habitude, car la conjoncture est mauvaise.
it: Più chiedi, meno acquirenti ci sono: a %1$@ qualcuno potrebbe comprare quest’anno (probabilità: circa %2$@) — meno acquirenti del solito, perché l’economia va male.
ja: 高く求めるほど、買い手は減ります。%1$@なら、今年買い手がつく確率は約%2$@です。景気が悪いため、いつもより買い手が少なくなっています。
uk: Чим більше просиш, тим менше покупців: за ціни %1$@ шанс, що хтось купить цього року, — близько %2$@, а покупців менше, ніж зазвичай, бо економіка в поганому стані.

source: The more you ask, the fewer buyers: at %1$@ there's about a %2$@ chance someone buys this year.
de: Je mehr du verlangst, desto weniger Käufer: Bei %1$@ liegt die Chance, dass dieses Jahr jemand kauft, bei etwa %2$@.
fr: Plus tu demandes, moins il y a d’acheteurs : à %1$@, il y a environ %2$@ de chances qu’on achète cette année.
it: Più chiedi, meno acquirenti ci sono: a %1$@ qualcuno potrebbe comprare quest’anno (probabilità: circa %2$@).
ja: 高く求めるほど、買い手は減ります。%1$@なら、今年買い手がつく確率は約%2$@です。
uk: Чим більше просиш, тим менше покупців: за ціни %1$@ шанс, що хтось купить цього року, — близько %2$@.

source: The national under-18 title.
de: Der nationale U18-Titel.
fr: Le titre national des moins de 18 ans.
it: Il titolo nazionale under 18.
ja: 18歳未満の全国タイトルです。
uk: Національний титул серед гравців до 18 років.

source: The newest one is shown here. Open it to see them all, newest first.
de: Hier siehst du den neuesten Moment. Öffne die Liste, um alle zu sehen – die neuesten zuerst.
fr: Le plus récent s’affiche ici. Ouvre la liste pour les voir tous, du plus récent au plus ancien.
it: Qui vedi l’ultimo momento. Apri l’elenco per vederli tutti, dal più recente.
ja: ここには最新のものが表示されます。開くと、新しい順にすべて見られます。
uk: Тут показано найновіший. Відкрий список, щоб побачити всі — від найновіших до найстаріших.

source: The number on the right is what you own minus what you owe. Divide it by your age and you get your score — tap Score at the top to see it.
de: Die Zahl rechts ist das, was du besitzt, minus das, was du schuldest. Teile sie durch dein Alter, dann hast du deine Punktzahl – tippe oben auf „Punkte“, um sie zu sehen.
fr: Le nombre à droite, c’est ce que tu possèdes moins ce que tu dois. Divisé par ton âge, il donne ton score — appuie sur Score en haut.
it: Il numero a destra è ciò che possiedi meno ciò che devi. Dividilo per la tua età per ottenere il punteggio (tocca Punteggio in alto).
ja: 右にある数字は、持っているものから借りているものを引いた額です。これを年齢で割るとスコアになります。上の「スコア」をタップすると見られます。
uk: Сума праворуч — це все, що ти маєш, мінус борги. Поділи її на свій вік — і отримаєш результат; торкнись кнопки «Результат» угорі, щоб побачити його.
